const testimonials = [
  {
    id: 1,
    imageSource: "./images/personOne.min.jpg",
    imageAltText: "Как вам наша продукция?",
    quoteText: "Я в восторге от этой пекарни! Каждый раз, когда я захожу, меня встречает аромат свежевыпеченного хлеба. Особенно люблю их багеты — хрустящая корочка и мягкая серединка просто не оставляют шансов устоять. Также рекомендую попробовать их круассаны — они легкие и воздушные, с идеальным слоем масла. Обслуживание всегда на высоте, сотрудники дружелюбные и готовы помочь с выбором.",
    fullName: "Анна",
    city: "Москва",
  },
  {
    id: 2,
    imageSource: "./images/personThree.min.jpg",
    imageAltText: "Понравилась ли вам наша выпечка?",
    quoteText: "Пекарня просто супер! Я часто покупаю здесь хлеб и выпечку для своей семьи. Особенно впечатлили пирожки с мясом — они всегда горячие и очень вкусные. Цены вполне адекватные, а качество на высоте. Единственное, что хотелось бы улучшить — это расширить ассортимент сладкой выпечки. Но в целом, я очень доволен и буду приходить снова!",
    fullName: "Игорь",
    city: "Ленинград",
  },
  {
    id: 3,
    imageSource: "./images/personTwo.min.jpg",
    imageAltText: "Что думаете о нашей пекарне?",
    quoteText: "Эта пекарня стала моим любимым местом для утреннего кофе и выпечки. Я обожаю их чизкейки и пирожные — они просто тают во рту! Атмосфера в пекарне очень уютная, можно посидеть и насладиться вкусом. Персонал всегда приветливый, а иногда даже предлагают попробовать новинки. Рекомендую всем, кто ценит качественную выпечку!",
    fullName: "Светланна",
    city: "Нижний Новгород",
  },
  {
    id: 4,
    imageSource: "./images/personFour.min.jpg",
    imageAltText: "Почему выбрали именно нас?",
    quoteText: "Пекарня оставила у меня смешанные чувства. Хлеб здесь действительно вкусный",
    fullName: "Александр",
    city: "Нижний Новгород",
  },
];

export default testimonials;